Repository: KDE/kalm
Catalog: po/*/kalm.po
Languages: ar, ca, de, eo, es, eu, fr, gl, is, it, nl, pl, pt_br, ru, sv, tr, zh_tw

source: Coordinated Breathing improves the efficiency of your breathing by amplifying the movement of the diaphragm. It is often used in sports or singing. <br> <ul> <li>Sit upright with your chin in a 90° angle to your body.</li> <li>Breathe in gently through your nose.</li> <li>Breathe out while repeatedly, silently counting to 10.</li> <li>When finished breathing out, continue counting but whisper. Let your voice fade out until your lungs are completely empty.</li> </ul> <br> Repeat at least 10-30 times.
ar: يُحسّن التنفس المُنسّق كفاءة تنفسك من خلال تعزيز حركة الحجاب الحاجز. ويُستخدم غالبًا في الرياضة أو الغناء. <br><ul><li>اجلس منتصبًا مع جعل ذقنك بزاوية 90 درجة مع جسمك.</li><li>تنفس برفق من أنفك.</li><li>ازفر الهواء مع تكراره، مع العد بصمت حتى 10.</li><li>عند الانتهاء من الزفير، استمر بالعد ولكن همس. دع صوتك يتلاشى حتى تفرغ رئتيك تمامًا.</li></ul><br>كرر ذلك من 10 إلى 30 مرة على الأقل.
ca: La respiració coordinada millora l'eficiència de la respiració amplificant el moviment del diafragma. <br> <ul> <li>Asseieu-vos en posició vertical amb la barbeta amb un angle de 90° respecte al cos.</li> <li>Inspireu suaument a través del nas.</li> <li>Expireu repetidament, comptant silenciosament fins a 10.</li> <li>Quan acabeu d'expirar, continueu comptant però murmurant. Deixeu que la vostra veu s'esvaeixi fins que els pulmons estiguin completament buits.</li> </ul> <br> Repetiu almenys 10-30 vegades.
de: Die koordinierte Atmung verbessert die Effizienz der Atmung, indem die Bewegung des Zwerchfells verstärkt wird. Es wird oft im Sport oder im Gesang angewendet.<br><ul><li>Mit dem Kinn in einem Winkel von 90 ° zum Körper aufrecht hinsetzen.</li><li>Sanftes Einatmen durch Ihre Nase.</li><li>Beim wiederholten Ausatmen langsam bis 10 zählen.</li><li>Danach durch Flüstern weiterzählen. Dabei die Stimme verblassen lassen, bis die Lunge völlig leer ist.</li></ul><br>Mindestens 10-30 Wiederholungen.
eo: Kunordigita Spirado plibonigas la efikecon de via spirado plifortigante la movadon de la diafragmo. Ĝi estas ofte uzata en sporto aŭ kantado. <br> <ul> <li>Sidu rekte kun via mentono en angulo de 90° al via korpo.</li> <li>Enspiru milde tra via nazo.</li> <li>Elspiru dum ripeta kaj silenta nombrigado ĝis 10.</li> <li>Fininte elspiri, daŭrigu nombrigadon sed flustru. Lasu vian voĉon fordissolvi ĝis kiam viaj pulmoj estas komplete malplenaj.</li> </ul> <br> Ripetu almenaŭ 10-30 fojojn.
es: La respiración coordinada mejora la eficiencia de la respiración al amplificar el movimiento del diafragma. Se suele usar en el deporte y el canto. <br> <ul> <li>Siéntese erguido con la barbilla en un ángulo de 90° con respecto a su cuerpo.</li> <li>Inspire suavemente por la nariz.</li> <li>Espire mientras cuenta repetidamente y en silencio hasta 10.</li> <li>Cuando termine la espiración, continúe contando con un susurro. Deje que su voz se apague hasta que los pulmones se vacíen por completo.</li> </ul> <br> Repita entre 10 y 30 veces.
eu: Arnas Koordinatuak zure arnasaren efizientzia hobetzen du, diafragmaren mugimendua anplifikatuz. Sarritan kirolean eta abesten erabiltzen da. <br> <ul> <li>Eseri tente kokotsa gorputzarekiko 90°ko angeluan duzula.</li> <li>Hartu arnasa poliki sudurretik.</li> <li>Bota arnasa behin eta berriz, isilean 10 arte zenbatu bitartean.</li> <li>Arnasa botatzen bukatzean, jarraitu zenbatzen baina xuxurlatu. Utzi zure ahotsa itzaltzen birikak guztiz hustu arte.</li> </ul> <br> Errepikatu gutxienez 10-30 aldiz.
fr: La respiration coordonnée améliore l'efficacité de votre respiration en amplifiant le mouvement du diaphragme. Il est souvent utilisé dans le sport ou le chant.<br> <ul> <li> Asseyez-vous en position verticale avec votre menton dans un angle de 90 ° par rapport à votre corps. </li> <li> Inspirez doucement par le nez. </li> <li> Expirez en comptant de façon répétée et en silence jusqu'à 10. </li> <li> En fin d'expiration, continuez à compter mais en chuchotant. Laissez votre voix s'estomper jusqu'à ce que vos poumons soient complètement vides. </li> </ul> <br> Répétez au moins 10 à 30 fois.
gl: A respiración coordinada mellora a eficiencia da respiración amplificando o movemento do diafragma. Adoita usarse en deporte e canto.<br> <ul> <li>Sente coas costas rectas e o queixo nun ángulo de 90° co corpo.</li> <li>Inspire lentamente polo nariz.</li> <li>Expire contando mentalmente ata 10.</li> <li>Tras expirar, siga contando pero en voz baixa. Deixe que a súa voz se atenúe a medida que baleira os pulmóns completamente.</li> </ul> <br> Repítao polo menos 10-30 veces.
is: Samræmd öndun eykur skilvirkni öndunarinnar með því að virkja þindina. Hún er oft notuð í íþróttum og í söng. <br> <ul> <li>Sittu upprétt/ur með hökuna í 90° horni við líkamann.</li> <li>Andaðu rólega inn um nefið.</li> <li>Andaðu út og teldu hljóðlega upp í 10.</li> <li>Þegar þú hefur andað alveg út skaltu halda áfram að telja og hvíslaðu tölurnar. Haltu áfram þar til rödd þín hljóðnar og lungun hafa alveg tæmst af lofti.</li> </ul> <br> Endurtaktu 10-30 sinnum.
it: La respirazione combinata migliora l'efficienza del tuo respiro amplificando i movimenti del diaframma. È usata spesso nello sport o nel canto. <br> <ul> <li>Siediti in posizione verticale, con il mento a formare un angolo di 90 ° rispetto al corpo.</li> <li>Respira delicatamente dal naso.</li> <li>Continua a respirare, contando silenziosamente fino a 10.</li> <li>Quando hai finito di respirare continua a contare, ma sussurra. Lascia che la tua voce si affievolisca fino a quando i polmoni sono completamente vuoti.</li> </ul> <br> Ripeti almeno 10-30 volte.
nl: Gecoördineerd ademhalen verbeterd de efficiëntie van uw ademhaling door vergroten van de beweging van het middenrif. Het wordt vaak gebruikt in sport of zingen. <br> <ul> <li>Zit rechtop met uw kin in een 90° hoek met uw lichaam.</li> <li>Adem zachtjes in door uw neus.</li> <li>Adem uit met herhaling, zachtjes tot 10 te tellen.</li> <li>Bij het beëindigen van uitademen, ga door met tellen maar fluister. Laat uw stem zachter worden totdat uw longen volledig leeg zijn.</li> </ul> <br> Herhaal minstens 10-30 keer.
pl: Skoordynowane Oddychanie poprawia sprawność twojego oddychania poprzez wzmacnianie ruchu przepony. Jest to często wykorzystywane w sporcie lub śpiewie. <br> <ul> <li>Usiądź prosto z brodą ustawioną pod kątem 90° do twojego tułowia.</li> <li>Zrób delikatny wdech przez nos.</li> <li>Zrób wydech wraz z zapętlonym liczeniem w głowie do 10.</li> <li>Po ukończonym wydechu, nadal odliczaj, lecz tym razem szepc. Pozwól swojemu głosowi zaniknąć, aż do całkowitego opróżnienia twoich płuc.</li> </ul> <br> Powtórz co najmniej 10-30 razy.
pt_br: A Respiração Coordenada melhora a eficiência da sua respiração ao amplificar o movimento do diafragma. É frequentemente usada em esportes ou para o canto. <br> <ul> <li>Sente-se ereto com o queixo em um ângulo de 90º em relação ao seu corpo.</li> <li>Inspire suavemente pelo nariz.</li> <li>Expire repetidamente, contando silenciosamente até 10.</li> <li>Ao terminar de expirar, continue contando, mas sussurre. Deixe sua voz sumir até que seus pulmões estejam completamente vazios.</li> </ul> <br> Repita pelo menos 10 a 30 vezes.
ru: Скоординированное дыхание позволяет дышать эффективнее благодаря усилению движения диафрагмы. Оно часто используется при занятиях спортом или вокалом. <br> <ul> <li>Сядьте прямо, держа подбородок под углом 90° к телу.</li> <li>Сделайте плавный вдох через нос.</li> <li>Выдыхайте, при этом считая про себя до 10.</li> <li>По завершении выдоха продолжайте считать, но уже шёпотом. Считайте всё тише и тише, пока воздух в лёгких не закончится полностью.</li> </ul> <br> Повторите не менее 10-30 раз.
sv: Koordinerad andning förbättrar andningens effektivitet genom att förstärka diafragmans rörelse. Den används ofta för sport eller sång. <br> <ul> <li>Sitt upprätt med hakan i en 90° vinkel mot kroppen.</li> <li>Andas försiktigt in genom näsan.</li> <li>Andas ut samtidigt upprepade gånger, räkna tyst till 10.</li> <li>När du har andats ut, fortsätt att räkna men viska. Låt din röst tona ut tills lungorna är helt tomma.</li> </ul> <br> Upprepa minst 10-30 gånger.
tr: Koordine Solunum, diyaframınızı genişleterek soluğunuzun etkinliğini iyileştirir. Genelde sporda ve şarkı söylemede kullanılır.<br><ul><li>Çeneniz vücudunuza 90° açı yapacak biçimde oturun.</li><li>Burnunuzdan yavaşça soluk alın.</li><li>Sessizce 10’a kadar yineli bir biçimde sayarken soluk verin.</li><li>Soluk vermeyi bitirdiğinizde saymayı sürdürün; ancak fısıldamaya başlayın. Akciğerleriniz tümüyle boşalana ve sesiniz kalmayana dek saymayı sürdürün.</li></ul><br>En az 10–30 kez yineleyin.
zh_tw: 合作呼吸法 (Coordinated Breathing) 藉由放大橫膈膜的動作來改善您呼吸的效率。它常在運動或唱歌場合使用。<br><ul><li>坐直，讓您的下巴與身體呈 90 度。</li><li>慢慢從鼻子吸入空氣。</li><li>呼出空氣，同時重複並安靜地數到 10。</li><li>完全呼出空氣時，繼續數數但以悄悄話的方式，以耳語數出來。讓您的聲音隨著肺部用完空氣漸漸變得無聲。</li></ul><br>重複至少 10 ~ 30 次。

source: 4-7-8 Breathing
ar: تنفس 4-7-8
ca: Respiració 4-7-8
de: 4-7-8-Atmung
eo: 4-7-8 Spirado
es: Respiración 4-7-8
eu: 4-7-8 arnasketa
fr: Respiration en « 4-7-8 »
gl: Respiración 4-7-8
is: 4-7-8 öndun
it: Respirazione 4-7-8
nl: 4-7-8 ademen
pl: Oddychanie 4-7-8
pt_br: Respiração 4-7-8
ru: Дыхание «4-7-8»
sv: 4-7-8 andning
tr: 4–7–8 Solunumu
zh_tw: 4-7-8 呼吸法

source: Coordinated Breathing
ar: التنفس المنسق
ca: Respiració coordinada
de: Koordinierte Atmung
eo: Kunordigita Spirado
es: Respiración coordinada
eu: Arnasketa koordinatu
fr: Respiration coordonnée
gl: Respiración coordinada
is: Samræmd öndun
it: Respirazione combinata
nl: Gecoördineerd ademen
pl: Oddychanie skoordynowane
pt_br: Respiração Coordenada
ru: Скоординированное дыхание
sv: Koordinerad andning
tr: Koordine Solunum
zh_tw: 合作呼吸法

source: Box Breathing
ar: التنفس الصندوقي
ca: Respiració de caixa
de: Vier-Viertel-Atmung
eo: Skatolo Spirado
es: Respiración cuadrada
eu: Kaxa arnasketa («Box Breathing»)
fr: Respiration en carré
gl: Respiración cadrada
is: Boxöndun
it: Respirazione in scatola
nl: Doos ademhaling
pl: Oddychanie pudełkowe
pt_br: Respiração em Caixa
ru: Дыхание «квадрат»
sv: Lådandning
tr: Kutu Solunumu
zh_tw: 盒式呼吸法

source: Box Breathing (sleep)
ar: التنفس الصندوقي (النوم)
ca: Respiració de caixa (dormint)
de: Vier-Viertel-Atmung (Schlafen)
eo: Skatolo-Spirado (dormo)
es: Respiración cuadrada (sueño)
eu: Kaxa arnasketa (loa)
fr: Respiration en carré (Sommeil)
gl: Respiración cadrada (para durmir)
is: Boxöndun (svefn)
it: Respirazione in scatola (dormi)
nl: Doos ademhaling (slapen)
pl: Oddychanie pudełkowe (sen)
pt_br: Respiração em Caixa (dormir)
ru: Дыхание «квадрат» (сон)
sv: Lådandning (sömn)
tr: Kutu Solunumu (Uyku)
zh_tw: 盒式呼吸法（睡眠）

source: Resonant Breathing
ar: التنفس الرنان
ca: Respiració ressonant
de: Resonanzatmung
eo: Resonanca Spirado
es: Respiración resonante
eu: Arnasketa erresonante
fr: Respiration résonnante
gl: Respiración resoante
is: Ómöndun
it: Respiro coerente
nl: Resonerend ademen
pl: Oddychanie rezonansowe
pt_br: Respiração Ressonante
ru: Резонансное дыхание
sv: Resonant andning
tr: Rezonans Solunum
zh_tw: 共振呼吸法

source: Nadi Shodhana
ar: نادي شودانا
de: Wechselatmung
ru: Нади-шодхана
zh_tw: 鼻孔交替呼吸法 (Nadi Shodhana)

source: Yogic Breathing
ar: التنفس اليوغي
ca: Respiració iòguica
de: Yoga-Atmung
eo: Joga Spirado
es: Respiración yóguica
eu: Arnasketa yogikoa
fr: Respiration de type yoga
gl: Respiración de ioga
is: Jógaöndun
it: Respirazione yogica
nl: Yoga ademen
pl: Oddychanie jogiczne
ru: Дыхательная йога
sv: Yoga-andning
tr: Yoga Solunumu
zh_tw: 瑜伽呼吸法

source: Settings
ar: إعدادات
ca: Configuració
de: Einstellungen
eo: Agordoj
es: Preferencias
eu: Ezarpenak
fr: Configuration
gl: Configuración
is: Stillingar
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Параметры
sv: Inställningar
tr: Ayarlar
zh_tw: 設定

source: About
ar: عن
ca: Quant a
de: Über
eo: Pri
es: Acerca de
eu: Honi buruz
fr: À propos
gl: Sobre
is: Um hugbúnaðinn
it: Informazioni su
nl: Info over
pl: O programie
pt_br: Sobre
ru: О программе
sv: Om
tr: Hakkında
zh_tw: 關於

# @title
source: Nadi Shodhana
ar: نادي شودانا
de: Wechselatmung
ru: Нади-шодхана
tr: Nadi Şodana
zh_tw: 鼻孔交替呼吸法 (Nadi Shodhana)
