Repository: KDE/kalm
Catalog: po/*/kalm.po
Languages: ar, ca, de, eo, es, eu, fr, gl, is, it, nl, pl, pt_br, ru, sv, tr, zh_tw

source: Yogic Breathing is a standard pranayama technique to revitalize the body. <br> <ul> <li>Place a hand on your navel. Breathe into your belly and feel the expansion.</li> <li>Move your hand up above your lower ribs. Breathe into your mid-torso and feel the expansion.</li> <li>Move your hand up to your upper chest. Breathe in and feel your collarbones lift slightly.</li> <li>Breathe out. Feel your collarbones sink.</li> <li>Move your hand down to your lower ribs. Breathe out and feel your mid-torso retreat.</li> <li>Move your hand down to your navel. Breathe out and feel your belly retreat.</li> </ul> <br> Repeat up to 15 minutes. <br> <br> The steps should form a single, fluent breath. <br> At the beginning, it might be helpful to practice the three stages (belly, mid-torso, upper chest) individually (i.e. breathe only into your belly, then breathe out again etc.).
ar: التنفس اليوغي هو تقنية براناياما قياسية لتنشيط الجسم. <br><ul><li>ضع يدك على سرتك. تنفس في بطنك واشعر بالتمدد.</li><li>حرك يدك لأعلى فوق أضلاعك السفلية. تنفس في منتصف جذعك واشعر بالتمدد.</li><li>حرك يدك لأعلى نحو أعلى صدرك. تنفس واشعر بارتفاع عظام الترقوة قليلاً.</li><li>ازفر. اشعر بانخفاض عظام الترقوة.</li><li>حرك يدك لأسفل نحو أضلاعك السفلية. ازفر واشعر بتراجع منتصف جذعك.</li><li>حرك يدك لأسفل نحو سرتك. ازفر واشعر بتراجع بطنك.</li></ul><br>كرر لمدة تصل إلى 15 دقيقة. <br><br>يجب أن تشكل الخطوات نفسًا واحدًا سلسًا. <br>في البداية، قد يكون من المفيد ممارسة المراحل الثلاث (البطن، منتصف الجذع، أعلى الصدر) بشكل فردي (أي التنفس في البطن فقط، ثم الزفير مرة أخرى، وهكذا).
ca: La respiració iòguica és una tècnica estàndard de pranaiama per revitalitzar el cos. <br> <ul> <li>Poseu una mà al melic. Respireu al ventre i sentiu l'expansió.</li> <li>Mogueu la mà per sobre de la part inferior de les costelles. Inspireu en el tors mig i sentiu l'expansió.</li> <li>Mogueu la mà cap al pit superior. Inspireu i sentiu com les clavícules s'aixequen lleugerament.</li> <li>Expireu. Sentiu com s'enfonsen les clavícules.</li> <li>Moveu la mà cap avall a les costelles inferiors. Expireu i sentiu com el tors mig retrocedeix.</li> <li>Baixeu la mà al melic. Expireu i sentiu com el ventre retrocedeix.</li> </ul> <br> Repetiu fins a 15 minuts. <br> <br> Els passos han de formar una respiració única i fluida. <br> Al principi, podria ser útil practicar les tres etapes (ventre, tors mig, pit superior) individualment (és a dir, respirar només en el ventre, després respirar de nou, etc.).
de: Die Yogische Atmung ist eine gängige Pranayama-Technik zum Revitalisieren des Körpers.<br><ul><li>Eine Hand auf den Nabel legen. In den Bauch einatmen und die Ausdehnung spüren.</li><li>Die Hand nach oben über die unteren Rippen bewegen. In den mittleren Rumpf einatmen und die Ausdehnung spüren.</li><li>Die Hand nach oben zur oberen Brust bewegen. Einatmen und das leichte Anheben der Schlüsselbeine spüren.</li><li>Ausatmen und dabei das Senken der Schlüsselbeine spüren.</li><li>Die Hand nach unten zu den unteren Rippen bewegen. Ausatmen und das Zurückziehen des mittleren Rumpfes spüren.</li><li>Die Hand nach unten zum Nabel bewegen. Ausatmen und das Zurückziehen des Bauches spüren.</li></ul><br>Bis zu 15 Minuten lang wiederholen.<br><br>Die Schritte sollten einen einzigen, fließenden Atem bilden.<br>Am Anfang kann es hilfreich sein, die drei Stufen (Bauch, mittlerer Rumpf, obere Brust) einzeln zu üben (d. h. nur in den Bauch atmen, dann wieder ausatmen usw.).
es: La respiración yóguica es una técnica pranayama estándar para revitalizar el cuerpo. <br> <ul> <li>Coloque una mano sobre el ombligo. Respire hinchando el estómago y sienta cómo se expande.</li> <li>Mueva la mano por encima de las costillas inferiores. Respire hinchando el torso medio y sienta cómo se expande.</li> <li>Mueva la mano hasta la parte superior del pecho. Inspire y sienta cómo se le elevan ligeramente las clavículas.</li> <li>Espire. Sienta cómo se hunden sus clavículas.</li> <li>Mueva la mano hacia las costillas inferiores. Espire y sienta cómo se retrae el torso medio.</li> <li>Mueva la mano hasta el ombligo. Espire y sienta cómo se retrae el vientre.</li> </ul> <br> Repita durante 15 minutos. <br> <br> Los pasos deben formar una respiración única y fluida. <br> Al principio puede resultar útil practicar las tres etapas (estómago, torso medio y parte superior del pecho) de forma individual (es decir, inspirar hasta el estómago y luego espirar, etc.).
eu: Arnasketa yogikoa, gorputza suspertzeko «pranayama» teknika estandar bat da. <br> <ul> <li>Ipini esku bat zure zilborrean. Hartu arnasa sabelean eta hedatzea nabaritu.</li> <li>Eraman eskua gora, behe-saihetsetara. Hartu arnasa gorputz-enbor erdian eta hedatzea nabaritu.</li> <li>Eraman eskua gora zure bular-goialdera. Hartu arnasa eta lepauztaiak pixka bat altxatzen nabaritu.</li> <li>Bota arnasa. Lepauztaiak hondoratzen nabaritu.</li> <li>Eraman eskua behera, behe-saihetsetara. Bota arnasa eta gorputz-enbor erdia atzera egiten nabaritu.</li> </li> <li>Eraman eskua behera, zilborrera. Bota arnasa eta sabela atzera egiten nabaritu.</li> </ul> <br> Errepikatu 15 minutuz. <br> <br> Urratsek arnas jariakor bakar bat osatu beharko lukete. <br> Hasieran, lagungarria izan daiteke hiru etapak bereizita praktikatzea (sabela, gorputz-enbor erdia, bular-goialdea) (adib. sabelean arnas hartzea, eta atzera arnasa botatzea etab.).
fr: La respiration yogique est une technique de Pranayama standard pour revitaliser le corps.<br> <ul> <li> Placez une main sur votre nombril. Respirez par votre ventre et ressentez l'expansion. </li> <li> Déplacez votre main au-dessus de vos côtes inférieures. Respirez par votre poitrine médiane et ressentez l'expansion. </li> <li> Déplacez votre main vers le haut de la poitrine. Inspirez et ressentez vos clavicules se soulever légèrement. </li> <li> Expirez. Sentez vos clavicules s'affaisser. </li> <li> Déplacez votre main vers le bas vers vos côtes inférieures. Expirez et ressentez la contraction de votre poitrine médiane. </li> <li> Déplacez votre main vers votre nombril. Expirez et ressentez la contraction de votre ventre. </li> </ul> <br> Répétez jusqu'à 15 minutes.<br> <br> Les étapes devraient former un seul haleine.<br> Au début, il pourrait être utile de pratiquer les trois étapes (ventre, mi-tons, haut de la poitrine) individuellement (c'est-à-dire respirer uniquement dans votre ventre, puis expirer à nouveau, etc.).
gl: A respiración de ioga é unha técnica estándar de pranaiama para revitalizar o corpo. <br> <ul> <li>Coloque unha mano no embigo. Inspire no ventre e note como se expande.</li> <li>Suba a man sobre as costelas inferiores. Inspire na metade do torso e note como se expande.</li> <li>Suba a man á parte superior do peito. Inspire e note como sobe a clavícula.</li> <li>Expire. Note como baixa a clavícula.</li> <li>Baixe a man ás costelas inferiores. Expire e note como se contrae a metade do torso.</li> <li>Baixe a man ao embigo. Expire e note como se contrae o ventre.</li> </ul> <br> Repítao ata 15 minutos. <br> <br> Os pasos deberían formar unha respiración única e fluída. <br> Ao principio, pode ser útil practicar as tres fases (ventre, metade do torno, parte superior do peito) de maneira individual (é dicir, respire só no ventre, e logo expire de novo, etc.).
is: Jógaöndun er pranayama-öndunartækni sem fyllir líkamannaf orku. <br> <ul> <li>Settu höndina á naflann. Andaðu niður í maga og finndu hvernig hann þenst út.</li> <li>Færðu höndina á brjóstkassann. Andaðu inn í miðjann búkinn og finndu hvernig hann þenst út.</li> <li>Færðu höndina efst á brjóstkassann. Andaðu inn og finndu hvernig viðbeinin lyftast lítillega.</li> <li>Andaðu út. Finndu hvernig viðbeinin lækka.</li> <li>Færðu höndina neðst á brjóstkassann. Andaðu út og finndu hvernig búkurinn dregst saman.</li> <li>Færðu höndina á naflann. Andaðu út og finndu hvernig maginn dregst saman.</li> </ul> <br> Endurtaktu í allt að 15 mínútur. <br> <br> Gerðu þrepin saman í einum stöðugum andardrætti. <br> Til að byrja með getur verið gott að æfa þrepin þrjú (magi, búkur, viðbein) hvert fyrir sig (þ.e. anda bara inn í magann og anda svo út, o.s.frv.).
it: La respirazione yogica è una tecnica pranayama standard per rivitalizzare il corpo. <br> <ul> <li>Metti una mano sull'ombelico. Respira nella pancia e senti l'espansione.</li> <li>Sposta la mano sulle costole inferiori. Respira nel tuo torso medio, e senti l'espansione.</li> <li>Sposta la mano sulle costole superiori. Respira, e senti le tue clavicole che si alzano leggermente.</li> <li>Espira. Senti le tue clavicole che affondano.</li> <li>Sposta la mano sulle costole inferiori. Espira, e senti il tuo torso medio che si ritira.</li> <li>Sposta la mano verso l'ombelico. Espira, e senti la tua pancia che si ritira.</li> </ul> <br> Ripeti fino a 15 minuti. <br> <br> I passaggi dovrebbero formare un singolo respiro fluente. <br> All'inizio, potrebbe essere utile praticare le tre fasi (pancia, torso medio, costole superiori) individualmente (cioè respirare solo con la pancia, quindi espirare di nuovo ecc.).
nl: Yoga ademen is en standaard pranayama techniek om het lichaam te revitaliseren. <br> <ul> <li>Plaats een hand op uw navel. Adem in in uw buik en voel het uitzetten.</li> <li>Verplaats uw hand omhoog boven uw lagere ribben. Adem in in uw midden lichaam en voel het uitzetten.</li> <li>Verplaats uw hand omhoog naar uw bovenste borst. Adem in en voel uw sleutelbenen lichtjes omhoog komen.</li> <li>Adem uit. Voel uw sleutelbenen omlaag gaan.</li> <li>Verplaats uw hand omlaag naar uw lagere ribben. Adem uit en voel uw midden lichaam zich terugtrekken.</li> <li>Verplaats uw hand omlaag naar uw navel. Adem uit en voel uw buik zich intrekken.</li> </ul> <br> Herhaal tot 15 minuten. <br> <br> De stappen zouden een enkele, vloeiende adem moeten zijn. <br> In het begin kan het helpen de drie stadia (buik, midden lichaam, bovenste borst) individueel te oefenen (d.w.z. adem alleen in in uw buik, daarna opnieuw uitademen etc.).
pl: Jogiczne oddychanie jest standardową techniką pranayama do odżywienia ciała. <br> <ul> <li>Umieść dłoń na swoim pępku. Zrób wdech swoim brzuchem i poczuj jak się rozszerza.</li> <li>Przesuń swoją dłoń w górę powyżej swoich dolnych żeber. Zrób wdech środkiem swojego tułowia i poczuj jak się rozszerza.</li> <li>Przesuń swoją dłoń w górę do klatki piersiowej. Zrób wdech i poczuj lekkie unoszenie się twoich obojczyków.</li> <li>Zrób wydech. Poczuj opadanie twoich obojczyków.</li> <li>Przesuń swoją dłoń do swoich dolnych żeber. Zrób wydech i poczuj jak środek twojego tułowia wycofuje się.</li> <li>Przesuń swoją dłoń do swojego pępka. Zrób wydech i poczuj jak twój brzuch się wycofuje.</li> </ul> <br> Powtarzaj, aż do 15 minut. <br> <br> Kroki powinny tworzyć pojedynczy, płynny oddech <br> Na początku pomóc może ćwiczenie trzech kroków(brzuch, środek tułowia, klatka piersiowa) osobno (tj. rób wdech tylko brzuchem, a następnie wydech nim itp.).
pt_br: A Respiração Iogue é um técnica padrão de pranayama para revitalizar o corpo. <br> <ul> <li>Coloque a mão no umbigo. Inspire pela barriga e sinta a expansão.</li> <li>Mova a mão acima das costelas inferiores. Inspire pela região média do tronco e sinta a expansão.</li> <li>Mova a mão até a parte superior do peito. Inspire e sinta as clavículas se elevarem ligeiramente.</li> <li>Expire. Sinta as clavículas afundarem.</li> <li>Mova a mão para baixo, até as costelas inferiores. Expire e sinta a região média do tronco se retrair.</li> <li>Mova a mão até o umbigo. Expire e sinta a região média do tronco se retrair.</li> </ul> <br> Repita por até 15 minutos. <br> <br> Os passos devem formar uma respiração única e fluente. <br> No início, pode ser útil praticar os três estágios (barriga, meio do tronco, parte superior do peito) individualmente (ou seja, inspirar apenas pela barriga e depois expirar novamente, etc.).
sv: Yoga-andning är en standard teknik i pranayama för att vitalisera kroppen. <br> <ul> <li>Lägg en hand på naveln. Andas in med magen och känn utvidgningen.</li> <li>Flytta upp handen ovanför de undre revbenen. Andas in i mitten av bålen och känn utvidgningen.</li> <li>För handen upp till bröstet. Andas in och känn hur nyckelbenen lyfts något.</li> <li>Andas ut. Känn hur nyckelbenen sjunker.</li> <li>För ner handen till de undre revbenen. Andas ut och känn hur kroppens mitt dras in.</li> <li>För handen ner till naveln. Andas ut och känn hur magen dras in.</li> </ul> <br> Upprepa upp till 15 minuter. <br> <br> Stegen ska bilda ett enda, flytande andetag. <br> I början kan det vara bra att öva på de tre stegen (magen, mitten av bålen, övre bröstet) individuellt (dvs. andas bara in med magen, andas sedan ut igen etc.).
tr: Yoga Solunumu, vücudu canlandırmak için kullanılan standart bir pranayama tekniğidir.<br><ul><li>Elinizi göbeğinize koyun. Karnınıza soluk alın ve genişlemeyi hissedin.</li><li>Elinizi alt kaburgalarınızın üzerine doğru hareket ettirin. Gövdenizin orta kısmına soluk alın ve genişlemeyi hissedin.</li><li>Elinizi göğsünüzün üst kısmına doğru hareket ettirin. Soluk alın ve köprücük kemiklerinizin hafifçe kalktığını hissedin.</li><li>Soluk verin. Köprücük kemiklerinizin çöktüğünü hissedin.</li><li>Elinizi alt kaburgalarınıza doğru hareket ettirin. Soluk alın ve gövdenizin orta kısmının geri çekildiğini hissedin.</li><li>Elinizi göbeğinize doğru hareket ettirin. Soluk verin ve karnınızın geri çekildiğini hissedin.</li></ul><br>15 dakikaya kadar yineleyin. <br><br>Adımlar tek ve akıcı bir soluk oluşturmalıdır.<br>Başlangıçta, üç aşamayı (göbek, gövdenin ortası, göğsün üst kısmı) ayrı ayrı uygulamak yararlı olacaktır (örn. yalnızca karnınıza soluk alın, sonra yeniden soluk verin vb.).
zh_tw: 瑜伽呼吸法 (Yogic Breathing) 是為身體恢復活力的標準呼吸調息法。<br><ul><li>將一隻手放在您的肚臍上。將空氣吸入腹部並感受它的擴張。</li><li>將您的手移動到肋骨下部。將空氣吸入您的軀幹中部並感受它的擴張。</li><li>再將您的手移到胸部更上方。吸入空氣並感受您的鎖骨稍微提升。</li><li>呼出空氣。感受您的鎖骨下沉。</li><li>將您的手移動到肋骨下部。呼出空氣並感受您的軀幹後退。</li><li>再將您的手移動到肚臍上。呼出空氣並感受您的腹部後退。</li></ul><br>重複至多 15 分鐘。<br><br>各個步驟應該連續起來，使吸入與呼出皆是一次的，而不是分三段。<br>一開始三段（肚臍、軀幹、上胸）分開練習可能會比較容易（像是吸入腹部後就呼出等等）。

source: in (belly)
ar: شهيق (البطن)
ca: inspiració (ventre)
de: Einatmen (Bauch)
eo: en (ventro)
es: inspire (estómago)
eu: hartu (sabela)
fr: inspiration (Ventre)
gl: inspire (ventre)
is: inn (magi)
it: dentro (pancia)
nl: in (buik)
pl: wdech (brzuch)
pt_br: inspire (barriga)
sv: in (magen)
tr: al (karın)
zh_tw: 吸入 （腹部）

source: in (mid-torso)
ar: شهيق (منتصف الجذع)
ca: inspiració (tors mig)
de: Einatmen (mittlerer Rumpf)
eo: en (mez-torso)
es: inspire (torso medio)
eu: hartu (gorputz-enbor erdia)
fr: inspiration (Tronc médian)
gl: inspire (metade do torso)
is: inn (búkur)
it: dentro (torso medio)
nl: in (midden lichaam)
pl: wdech (środkowy tułów)
pt_br: inspire (média do tronco)
sv: in (mitten av bålen)
tr: al (orta gövde)
zh_tw: 吸入 （軀幹中部）

source: in (upper chest)
ar: شهيق (أعلى الصدر)
ca: inspiració (pit superior)
de: Einatmen (obere Brust)
eo: en (supra brusto)
es: inspire (parte superior del pecho)
eu: hartu (bular goialdea)
fr: inspiration (Le haut de la poitrine)
gl: inspire (parte superior do peito)
is: inn (viðbein)
it: dentro (parte superiore del petto)
nl: in (boven borst)
pl: wdech (klatka piersiowa)
pt_br: inspire (superior do peito)
sv: in (övre bröstet)
tr: al (üst göğüs)
zh_tw: 吸入 （上胸）

source: out (upper chest)
ar: زفير (أعلى الصدر)
ca: expiració (pit superior)
de: Ausatmen (obere Brust)
eo: el (supra brusto)
es: espire (parte superior del pecho)
eu: bota (bular goialdea)
fr: expiration (Le haut de la poitrine)
gl: expire (parte superior do peito)
is: út (viðbein)
it: dentro (parte superiore del petto)
nl: uit (boven borst)
pl: wydech (klatka piersiowa)
pt_br: expire (superior do peito)
sv: ut (övre bröstet)
tr: ver (karın)
zh_tw: 呼出 （上胸）

source: out (mid-torso)
ar: زفير (منتصف الجذع)
ca: expiració (tors mig)
de: Ausatmen (mittlerer Rumpf)
eo: el (mez-torso)
es: espire (torso medio)
eu: bota (gorputz-enbor erdia)
fr: expiration (Tronc médian)
gl: expire (metade do torso)
is: út (búkur)
it: fuori (torso medio)
nl: uit (midden lichaam)
pl: wydech (środkowy tułów)
pt_br: expire (média do tronco)
sv: ut (mitten av bålen)
tr: ver (orta gövde)
zh_tw: 呼出 （軀幹中部）

source: out (belly)
ar: زفير (البطن)
ca: expiració (ventre)
de: Ausatmen (Bauch)
eo: el (ventro)
es: espire (estómago)
eu: bota (sabela)
fr: expiration (Ventre)
gl: expire (ventre)
is: út (magi)
it: fuori (pancia)
nl: uit (buik)
pl: wydech (brzuch)
pt_br: expire (barriga)
sv: ut (magen)
tr: ver (üst göğüs)
zh_tw: 呼出 （腹部）

source: General
fr: Général
pl: Ogólne

source: Show info button
ca: Mostra el botó d'informació
es: Mostrar el botón de información
fr: Afficher le bouton d'informations
pl: Pokaż przycisk informacyjny

source: Breathe out duration
ca: Durada de l'expiració
es: Duración de la espiración
fr: Durée de l'expiration
pl: Czas trwania wydechu
