Repository: KDE/kalm
Catalog: po/*/kalm.po
Languages: ar, ca, de, eo, es, eu, fr, gl, is, it, nl, pl, pt_br, ru, sv, tr, zh_tw

source: Nadi Shodhana (Alternate Nostril Breathing) reduces blood pressure and helps to keep a calm mind. <br> <ul> <li>Place the thumb of your right hand on your right nostril, your index and middle finger between your eyebrows and ring finger on the left nostril.</li> <li>Close your right nostril with your thumb and breathe in through your left nostril.</li> <li>Close both nostrils with your thumb and ring finger. Hold.</li> <li>Lift your thumb and breath out through the right nostril.</li> <li>Close both nostrils with your thumb and ring finger. Hold.</li> <li>Lift your thumb and breath in through your right nostril.</li> <li>Close both nostrils with your thumb and ring finger. Hold.</li> <li>Close your right nostril with your thumb and breathe out through your left nostril.</li> </ul> <br> Repeat 5-10 times.
ar: نادي شودانا (التنفس المتبادل بين فتحتي الأنف) يخفض ضغط الدم ويساعد على تهدئة النفس. <br><ul><li>ضع إبهام يدك اليمنى على فتحة أنفك اليمنى، وإصبعيك السبابة والوسطى بين حاجبيك والبنصر على فتحة أنفك اليسرى.</li><li>أغلق فتحة أنفك اليمنى بإبهامك واستنشق من فتحة أنفك اليسرى.</li><li>أغلق كلا فتحتي أنفك بإبهامك والبنصر. ثبّت هذه الوضعية.</li><li>ارفع إبهامك وازفر من فتحة أنفك اليمنى.</li><li>أغلق كلا فتحتي أنفك بإبهامك والبنصر. ثبّت هذه الوضعية.</li><li>ارفع إبهامك وازفر من فتحة أنفك اليمنى.</li><li>أغلق كلا فتحتي أنفك بإبهامك والبنصر. ثبّت هذه الوضعية.</li> ثبّت.</li><li>أغلق فتحة أنفك اليمنى بإبهامك، ثم زفر من فتحة أنفك اليسرى.</li></ul><br>كرر ذلك من 5 إلى 10 مرات.
ca: Nadi Shodhana (Respiració alterna de nariu) redueix la pressió arterial i ajuda a mantenir la ment tranquil·la. <br> <ul> <li>Col·loqueu el polze de la mà dreta sobre el nariu dret, el dit índex i el dit del mig entre les celles i el dit anular al nariu esquerre.</li> <li>Tanqueu el nariu dret amb el polze i inspireu a través del nariu esquerre.</li> <li>Tanqueu ambdós narius amb el polze i el dit anular. Aguanteu.</li> <li>Aixequeu el polze i expireu a través del nariu dret.</li> <li>Tanqueu ambdós narius amb el dit polze i el dit anular. Aguanteu.</li> <li>Aixequeu el polze i inspireu a través del nariu dret.</li> <li>Tanqueu ambdós narius amb el polze i el dit anular. Aguanteu.</li> <li>Tanqueu el nariu dret amb el dit polze i expireu a través del nariu esquerre.</li> </ul> <br> Repetiu 5-10 vegades.
de: Die Wechselatmung (Nadi Shodhana) senkt den Blutdruck und hilft, einen ruhigen Geist zu bewahren.<br><ul><li>Den Daumen der rechten Hand auf das rechte Nasenloch, Zeige- und Mittelfinger zwischen die Augenbrauen und den Ringfinger auf das linke Nasenloch legen.</li><li>Das rechte Nasenloch mit dem Daumen schließen und durch das linke Nasenloch einatmen.</li><li>Beide Nasenlöcher mit Daumen und Ringfinger schließen und halten.</li><li>Daumen heben und durch das rechte Nasenloch ausatmen.</li><li>Beide Nasenlöcher mit Daumen und Ringfinger schließen und halten.</li><li>Daumen heben und durch das rechte Nasenloch einatmen.</li><li>Beide Nasenlöcher mit Daumen und Ringfinger schließen und halten.</li><li>Rechtes Nasenloch mit dem Daumen schließen und durch das linke Nasenloch ausatmen.</li></ul><br>5 bis 10 Wiederholungen.
es: Nadi Shodhana (respiración de las fosas alternadas) reduce la presión sanguínea y ayuda relajar la mente. <br> <ul> <li>Coloque el pulgar de la mano derecha sobre la fosa derecha, el índice y el dedo medio entre las cejas y el dedo anular sobre la fosa izquierda.</li> <li>Cierre la fosa derecha con el pulgar e inspire a través de la fosa izquierda.</li> <li>Cierre ambas fosas con el pulgar y el anular. Mantenga.</li> <li>Levante el pulgar y espire a través de la fosa derecha.</li> <li>Cierre ambas fosas con el pulgar y el anular. Mantenga.</li> <li>Levante el pulgar e inspire a través de la fosa derecha.</li> <li>Cierre ambas fosas con el pulgar y el anular. Mantenga.</li> <li>Cierre la fosa derecha con el pulgar y espire a través de la fosa izquierda.</li> </ul> <br> Repita entre 5 y 10 veces.
eu: «Nadi Shodhana»k (sudur-zulo txandakatuko arnasketa) odoleko presioa murriztu eta gogoa lasai mantentzen laguntzen du. <br> <ul> <li>Ipini eskuin eskuko erpurua eskuin sudur-zuloan, hatz erakuslea eta luzea bekainen artean eta hatz nagia ezker sudur-zuloan.</li> <li>Itxi eskuin sudur-zuloa erpuruarekin eta hartu arnasa ezker sudu-zulotik</li> <li>Itxi bi sudur-zuloak erpuruarekin eta hatz nagiarekin. Eutsi.</li> <li>Altxatu erpurua eta bota arnasa eskuin sudur-zulotik.</li> <li>Itxi bi sudur-zuloak erpuruarekin eta hatz nagiarekin. Eutsi</li> <li>Altxatu erpurua eta hartu arnasa eskuin sudur-zulotik.</li> <li>Itxi bi sudur-zuloak erpuruarekin eta hatz nagiarekin. Eutsi.</li> <li>Altxatu hatz nagia ezker sudur-zulotik eta bota arnasa ezker sudur-zulotik.</li> </ul> <br> Errepikatu 5-10 aldiz.
fr: La méthode « Nadi Shodhana » (Respiration alternative des narines) réduit la pression artérielle et aide à conserver un esprit calme.<br> <ul> <li> Placez le pouce de votre main droite sur votre narine droite, votre index et votre majeur entre vos sourcils et votre annulaire sur la narine gauche. </li> <li> Fermez votre narine droite avec votre pouce et respirez par votre narine gauche. </li> <li> Fermez les deux narines avec votre pouce et votre annulaire. Suspendez la respiration. </li> <li> Soulevez votre pouce et expirez avec la narine droite. </li> <li> Fermez les deux narines avec votre pouce et votre annulaire. Suspendez la respiration. </li> <li> Soulevez votre pouce et inspirez avec votre narine droite. </li> <li> Fermez les deux narines avec votre pouce et votre annulaire. Suspendez la respiration. </li> <li> Fermez votre narine droite avec votre pouce et expirez à travers votre narine gauche. </li> </ul> <br> Répétez de 5 à 10 fois.
gl: A nadi shodhana (respiración alternando ventas) reduce a presión arterial e axuda a manter a mente relaxada.<br> <ul> <li>Coloque o polgar dereito na venta dereita, os dedos índice e medio entre as cellas, e o dedo anular na venta esquerda.</li> <li>Peche a venta dereita co polgar e inspire pola esquerda.</li> <li>Peche as dúas ventas cos dedos polgar e anular. Aguante a respiración.</li> <li>Levante o polgar e expire pola venta dereita.</li> <li>Peche as ventas co polgar e anular dereitos. Aguante a respiración.</li> <li>Levante o polgar e inspire pola venta dereita.</li> <li>Peche as ventas co polgar e o anular dereitos. Aguante a respiración.</li> <li>Peche a venta dereita co polgar e expire pola venta esquerda.</li> </ul> <br> Repítao 5-10 veces.
is: Nadi Shodhana (víxlöndun) getur lækkað blóðþrýsting og kyrrir hugann. <br> <ul> <li>Settu þumal hægri handar á hægri nösina, vísifingur og löngutöng á milli augnabrúnanna og baugfingur á vinstri nösina.</li> <li>Lokaðu hægri nösinni með þumalputtanum og andaðu inn um vinstri nösina.</li> <li>Lokaðu báðum nösunum með þumal- og baugfingri. Haltu.</li> <li>Lyftu þumalfingrinum og andaðu út um hægri nösina.</li> <li>Lokaðu báðum nösum með þumal- og baugfingri. Haltu.</li> <li>Lyftu þumalfingrinum og andaðu inn um hægri nösina.</li> <li>Lokaðu báðum nösum með þumal- og baugfingri. Haltu.</li> <li>Lokaðu hægri nösinni með þumalfingrinum og andaðu út um vinstri nösina.</li> </ul> <br> Endurtaktu 5-10 sinnum.
it: Nadi Shodhana (respirazione a narice alternata) riduce la pressione sanguigna e aiuta a mantenere la mente calma. <br> <ul> <li>Posiziona il pollice della mano destra sulla narice destra, l'indice e il dito medio tra le sopracciglia, e l'anulare sulla narice sinistra.</li> <li>Chiudi la narice destra con il pollice e respira attraverso la narice sinistra.</li> <li>Chiudi entrambe le narici con il pollice e l'anulare. Trattieni.</li> <li>Solleva il pollice ed espira attraverso la narice destra.</li> <li>Chiudi entrambe le narici con il pollice e l'anulare. Trattieni.</li> <li>Solleva il pollice e respira attraverso la narice destra.</li> <li>Chiudi entrambe le narici con il pollice e l'anulare. Trattieni.</li> <li>Chiudi la narice destra con il pollice ed espira attraverso la narice sinistra.</li> </ul> <br> Ripeti 5-10 volte.
nl: Nadi Shodhana (Alternerend neusgat ademen) reduceert bloeddruk en helpt bij het kalm blijven. <br> <ul> <li>Plaats de duim van uw rechter hand op uw rechter neusgat, uw wijs- en middelvinger tussen uw wenkbrauwen en ringvinger op het linker neusgat.</li> <li>Sluit uw rechter neusgat met uw duim en adem in door uw linker neusgat.</li> <li>Sluit beide neusgaten met uw duim en ringvinger. Inhouden.</li> <li>Hef uw duim op en adem uit door het rechter neusgat.</li> <li>Sluit beide neusgaten met uw duim en ringvinger. Vasthouden.</li> <li>Hef uw duim op en adem in door uw rechter neusgat.</li> <li>Sluit beide neusgaten met uw duim en ringvinger. Inhouden.</li> <li>Sluit uw rechter neusgat met uw duim en adem uit door uw linker neusgat.</li> </ul> <br> Herhaal 5-10 keer.
pl: Nadi Shodhana (Zamienne Oddychanie Nozdrzami) zmniejsza ciśnienie krwi i pomaga uspokoić umysł. <br> <ul> <li>Umieć kciuk swojej prawej dłoni na swoim prawym nozdrzu, twój palec skazujący i środkowy pomiędzy swoimi brwiami, a palec serdeczny na swoim lewym nozdrzu.</li> <li>Zamknij swoje prawe nozdrze kciukiem i zrób wdech przez swoje lewe nozdrze.</li> <li>Zamknij oba nozdrza kciukiem i palcem serdecznym. Przytrzymaj.</li> <li>Zwolnij swój kciuk i zrób wdech przez prawe nozdrze.</li> <li>Zamknij oba nozdrza kciukiem i palcem serdecznym. Przytrzymaj.</li> <li>Zwolnij swój kciuk i zrób wydech przez prawe nozdrze.</li> <li>Zamknij oba nozdrza kciukiem i palcem serdecznym. Przytrzymaj.</li> <li>Zamknij swoje prawe nozdrze kciukiem i zrób wydech przez swoje lewe nozdrze.</li> </ul> <br> Powtórz 5-10 razy.
pt_br: Nadi Shodhana (Respiração Alternada pelas Narinas) reduz a pressão arterial e ajuda a manter a mente calma. <br> <ul> <li>Coloque o polegar da mão direita na narina direita, o indicador e o dedo médio entre as sobrancelhas e o anelar na narina esquerda.</li> <li>Feche a narina direita com o polegar e inspire pela narina esquerda.</li> <li>Feche as duas narinas com o polegar e o anelar. Segure.</li> <li>Levante o polegar e expire pela narina direita.</li> <li>Feche as duas narinas com o polegar e anelar. Segure.</li> <li>Levante o polegar e inspire pela narina direita.</li> <li>Feche as duas narinas com o polegar e o anelar. Segure.</li> <li>Feche a narina direita com o polegar e expire pela narina esquerda.</li> </ul> <br> Repita de 5 a 10 vezes.
ru: Нади-шодхана (попеременное дыхание ноздрями) снижает артериальное давление и помогает сохранять спокойствие. <br> <ul> <li>Поместите большой палец правой руки на правую ноздрю, указательный и средний пальцы — между бровей, безымянный палец — на левую ноздрю.</li> <li>Закройте правую ноздрю большим пальцем и вдохните через левую ноздрю.</li> <li>Закройте обе ноздри с помощью большого и безымянного пальцев. Задержите дыхание.</li> <li>Поднимите большой палец и выдохните через правую ноздрю.</li> <li>Закройте обе ноздри с помощью большого и безымянного пальцев. Задержите дыхание.</li> <li>Поднимите большой палец и вдохните через правую ноздрю.</li> <li>Закройте обе ноздри с помощью большого и безымянного пальцев. Задержите дыхание.</li> <li>Поднимите безымянный палец и выдохните через левую ноздрю.</li> </ul> <br> Повторите 5-10 раз.
sv: Nadi Shodhana (alternativ näsborreandning) sänker blodtrycket och hjälper till att lugna sinnena. <br> <ul> <li>Placera höger tumme på höger näsborre, pek- och långfinger mellan ögonbrynen och ringfingret på vänster näsborre.</li> <li>Stäng höger näsborre med tummen och andas in genom vänster näsborre.</li> <li>Stäng båda näsborrarna med tummen och ringfingret. Håll.</li> <li>Lyft tummen och andas ut genom höger näsborre.</li> <li>Stäng båda näsborrarna med tummen och ringfingret. Håll.</li> <li>Lyft tummen och andas in genom höger näsborre.</li> <li>Stäng båda näsborrarna med tummen och ringfingret. Håll.</li> <li>Stäng höger näsborre med tummen och andas ut genom vänster näsborre.</li> </ul> <br> Upprepa 5-10 gånger.
tr: Nadi Şodana (Alternatif Burun Deliği Solunumu) kan basıncını azaltır ve zihninizi sakin tutmaya yardımcı olur.<br><ul><li>Sağ elinizin baş parmağını sağ burun deliğinize, işaret ve orta parmağınızı kaşlarınızın arasına ve yüzük parmağınızı sol burun deliğinize koyun.</li><li>Baş parmağınızla sağ burun deliğinizi kapatın ve sol burun deliğinizden soluk alın.</li><li>Baş parmağınız ve yüzük parmağınızla her iki burun deliğinizi de kapatın. Basılı tutun.</li><li>Baş parmağınızı kaldırın ve sağ burun deliğinden soluk verin.</li><li>Baş parmağınız ve yüzük parmağınızla her iki burun deliğinizi de kapatın. Basılı tutun.</li><li>Baş parmağınızı kaldırın ve sağ burun deliğinizden soluk alın.</li><li>Baş parmağınız ve yüzük parmağınızla her iki burun deliğinizi de kapatın. Basılı tutun.</li><li>Baş parmağınızla sağ burun deliğinizi kapatın ve sol burun deliğinizden soluk verin.</li></ul><br> 5–10 kez yineleyin.
zh_tw: 鼻孔交替呼吸法 (Nadi Shodhana) 能夠降低血壓並幫助維持思緒沉著。<br><ul><li>將您的右手拇指置於右側鼻孔上，中指置於眉頭中間，並將無名指置於左側鼻孔上。</li><li>用拇指擋住右側鼻孔，並從左側鼻孔吸氣。</li><li>將兩側鼻孔用拇指和無名指擋住，並閉氣。</li><li>將拇指抬起，並從右側鼻孔呼出。</li><li>再次將兩側鼻孔用拇指和無名指擋住，然後閉氣。</li><li>將拇指抬起，並從右側鼻孔吸氣。</li><li>再將兩側鼻孔用拇指和無名指擋住，然後再閉氣。</li><li>將右側鼻孔用拇指擋住，並從左側鼻孔呼出。</li></ul><br>重複 5 到 10 次。

# @title
source: Resonant Breathing
ar: التنفس الرنان
de: Resonanzatmung
eo: Resonanca Spirado
gl: Respiración resoante
is: Ómöndun
it: Respiro coerente
nl: Resonerend ademen
pt_br: Respiração Ressonante
ru: Резонансное дыхание
sv: Resonant andning
tr: Rezonans Solunum
zh_tw: 共振呼吸法

source: Resonant Breathing relaxes the body by coupling heart rate, blood pressure and respiration. <br> <ul> <li>Sit upright and relaxed.</li> <li>Breathe in (5.5s). Expand your belly as the air fills your lungs.</li> <li>Breathe out (5.5s). Contract your belly as your lungs are emptied.</li> </ul> <br> Repeat at least 10 times.
ar: التنفس الرنان يُرخي الجسم من خلال ربط معدل ضربات القلب وضغط الدم والتنفس. <br><ul><li>اجلس بشكل مستقيم ومسترخي.</li><li>شهيق (5.5ث). وسّع بطنك حيث يملأ الهواء رئتيك.</li><li>الزفير (5.5 ثانية). اقبض بطنك بينما تُفرغ رئتيك.</li></ul></ul>كرر 10 مرات على الأقل.
ca: La respiració ressonant relaxa el cos associant ritme cardíac, pressió arterial i respiració. <br> <ul> <li>Asseieu-vos en posició vertical i relaxat.</li> <li>Inspireu (5,5s). Expandiu el ventre mentre l'aire omple els pulmons.</li> <li>Expireu (5,5s). Contraieu el ventre mentre els pulmons estan buits.</li> </ul> <br> Repetiu almenys 10 vegades.
de: Die Resonanzatmung entspannt den Körper, indem sie Herzfrequenz, Blutdruck und Atmung miteinander verbindet.<br><ul><li>Aufrecht und entspannt sitzen.</li><li>Einatmen und dabei den Bauch beim Füllen der Lungen dehnen (5,5 Sek.).</li><li>Ausatmen und dabei den Bauch beim Leeren der Lungen einziehen (5,5 Sek.).</li></ul><br>Mindestens 10 Wiederholungen.
es: La respiración resonante relaja el cuerpo combinando la frecuencia cardíaca, la presión arterial y la respiración. <br> <ul> <li>Siéntese erguido y relajado.</li> <li>Inspire (5,5 s). Expanda el estómago mientras el aire llena sus pulmones.</li> <li>Espire (5,5 s). Contraiga el vientre a medida que sus pulmones se vacían.</li> </ul> <br> Repita al menos 10 veces.
eu: Arnasketa erresonanteak gorputza erlaxatzen du, bihotz-maiztasuna, odol-presioa eta arnasketa akoplatuz. <br> <ul> <li>Eseri tente eta erlaxatuta.</li> <li>Hartu arnasa (5,5s). Zabaldu sabela aireak zure birikak bete ahala.</li> <li>Bota arnasa (5,5s). Uzkurtu sabela birikak hustu ahala.</li> </ul> <br> Errepikatu gutxienez 10 aldiz.
fr: La respiration résonnante détend le corps en couplant la fréquence cardiaque, la pression artérielle et la respiration.<br> <ul> <li> Asseyez-vous debout et détendu. </li> <li> Respirez (5.5 s). Détendez votre ventre pendant que l'air remplit vos poumons. </li> <li> Expirer (5.5 s). Contractez votre ventre pendant que vos poumons se vident. </li> </ul> <br> Répétez au moins 10 fois.
gl: Respiración resoante relaxa o corpo acoplando os latexos, a presión arterial e a respiración. <br> <ul> <li>Sente coas costas dereitas e reláxese.</li> <li>Inspire (5,5 segundos). Expanda o ventre a medida que o aire lle enche os pulmóns.</li> <li>Expire (5,5 segundos). Comprima o ventre a medida que baleira os pulmóns.</li> </ul> <br> Repítao polo menos 10 veces.
is: Ómöndun (resonant breathing) slakar á líkamanum með því að tengja saman hjartslátt, blóðþrýsting og öndun. <br> <ul> <li>Sittu upprétt/ur og slakaðu á.</li> <li>Andaðu inn (5,5 sek.). Þendu út magann um leið og lungun fyllast af lofti.</li> <li>Andaðu út (5,5 sek.). Dragðu inn magann um leið og lungun tæmast.</li> </ul> <br> Endurtaktu a.m.k. 10 sinnum.
it: Il respiro coerente rilassa il corpo accoppiando la frequenza cardiaca, la pressione sanguigna e la respirazione. <br> <ul> <li>Siediti e rilassati.</li> <li>Inspira (5.5s). Espandi la pancia mentre l'aria riempie i polmoni.</li> <li>Espira (5.5s). Contrai la pancia mentre i polmoni si svuotano.</li> </ul> <br> Ripeti almeno 10 volte.
nl: Resonerend ademen ontspant het lichaam door het koppelen van hartritme, bloeddruk en ademhaling. <br> <ul> <li>Zit rechtop en ontspan.</li> <li>Adem in (5,5s). Zet uw buik uit als de lucht uw longen vult.</li> <li>Adem uit (5,5s). Raak uw buik aan als uw longen leeg zijn.</li> </ul> <br> Herhaal minstens 10 keer.
pl: Oddychanie Rezonansowe odpręża ciało sprzęgając ze sobą puls serca, ciśnienie krwi i oddychanie. <br> <ul> <li>Usiądź prosto i wygodnie.</li> <li>Zrób wdech (5,5 s). Napełnij swój brzuch wraz z powietrzem, które wypełni płuca.</li> <li>Zrób wydech (5,5 s). Wycofaj swój brzuch wraz z powietrzem, które opuszcza płuca.</li> </ul> <br> Powtórz co najmniej 10 razy.
pt_br: A Respiração Ressonante relaxa o corpo ao combinar a frequência cardíaca, a pressão arterial e a respiração. <br> <ul> <li>Sente-se ereto e relaxado.</li> <li>Inspire (5.5s). Expanda a barriga enquanto o ar enche os pulmões.</li> <li>Expire (5.5s). Contraia a barriga enquanto os pulmões são esvaziados.</li> </ul> <br> Repita pelo menos 10 vezes.
ru: Резонансное дыхание расслабляет тело, гармонизируя частоту сердечных сокращений, артериальное давление и частоту дыхательных движений. <br> <ul> <li>Сядьте прямо и расслабленно.</li> <li>Сделайте вдох (5,5 с). Выпячивайте живот по мере заполнения лёгких воздухом.</li> <li>Сделайте выдох (5,5 с). Втягивайте живот во время выхода воздуха из лёгких.</li> </ul> <br> Повторите не менее 10 раз.
sv: Resonant andning slappnar av kroppen genom att koppla puls, blodtryck och andning. <br> <ul> <li>Sitt upprätt och avslappnad.</li> <li>Andas in (5,5 s). Expandera magen när luften fyller lungorna.</li> <li>Andas ut (5,5 s). Dra in magen när lungorna töms.</li> </ul> <br> Upprepa minst 10 gånger.
tr: Rezonans Solunum; kalp atış hızı, kan basıncı ve solunumu birleştirerek vücudu rahatlatır.<br><ul><li>Dik ve rahat bir şekilde oturun.</li><li>Soluk alın (5,5 sn). Hava ciğerlerinize dolarken karnınızı genişletin.</li><li>Soluk verin (5,5 sn). Akciğerleriniz boşaldıkça karnınızı kasın.</li></ul><br>En az 10 kez yineleyin.
zh_tw: 共振呼吸法讓心跳、血壓與呼吸同步來使身體放鬆。<br><ul><li>坐直並放鬆。</li><li>吸氣（5.5 秒）。讓您的腹部隨著空氣進入肺部而擴張。</li><li>呼出（5.5 秒）。讓您的腹部隨著空氣離開肺部而縮小。</li></ul><br>重複至少 10 次。

# @title:group
source: General
ar: عامّ
de: Allgemein
eo: Ĝenerala
gl: Xeral
is: Almennt
it: Generale
nl: Algemeen
pt_br: Geral
sv: Allmänt
tr: Genel
zh_tw: 一般

# @option:check
source: Show info button
ar: أظهر زر المعلومات
de: Informationsknopf anzeigen
eo: Montri info butonon
gl: Amosar o botón de información
is: Sýna upplýsingahnapp
it: Mostra il pulsante delle informazioni
nl: Informatieknop tonen
pt_br: Mostrar botão de informações
sv: Visa informationsknapp
tr: Bilgi düğmesini göster
zh_tw: 顯示資訊按鈕

# @title:group
source: Coordinated Breathing
ar: التنفس المنسق
de: Koordinierte Atmung
eo: Kunordigita Spirado
gl: Respiración coordinada
is: Samræmd öndun
it: Respirazione combinata
nl: Gecoördineerd ademen
pt_br: Respiração Coordenada
sv: Koordinerad andning
tr: Koordine Solunum
zh_tw: 合作呼吸法

# @label:spinbox
source: Breathe out duration:
ar: مدة الزفير:
de: Ausatemdauer:
eo: Elspira daŭro:
gl: Duración da expiración:
is: Lengd útöndunar:
it: Durata espirazione:
nl: Duur van uitademen:
pt_br: Duração da expiração:
sv: Utandningslängd:
tr: Soluk verme süresi:
zh_tw: 呼出時間：

# Number in seconds
source: %1s
ar: %1ث
de: %1 Sek.
gl: %1 segundos
is: %1 sek.
tr: %1 sn
zh_tw: %1 秒

# @title
source: Yogic Breathing
ar: التنفس اليوغي
de: Yoga-Atmung
eo: Joga Spirado
gl: Respiración de ioga
is: Jógaöndun
it: Respirazione yogica
nl: Yoga ademen
pt_br: Respiração Iogue
sv: Yoga-andning
tr: Yoga Solunumu
zh_tw: 瑜伽呼吸法
