Repository: KDE/kalm
Catalog: po/*/kalm.po
Languages: ar, ca, de, eo, es, eu, fr, gl, is, it, nl, pl, pt_br, ru, sv, tr, zh_tw

# NAME OF TRANSLATORS
source: Your names
ar: زايد السعيدي
ca: Josep M. Ferrer
de: Deutsches KDE-Übersetzerteam
eo: Oliver Kellogg
es: Eloy Cuadra
eu: Iñigo Salvador Azurmendi
fr: Xavier Besnard
gl: Adrián Chaves (Gallaecio)
is: Guðmundur Erlingsson
it: Paolo Zamponi
nl: Freek de Kruijf - 2023 t/m 2024
pl: Łukasz Wojniłowicz
pt_br: Marcus Gama
ru: Олеся Герасименко
sv: Stefan Asserhäll
tr: Emir SARI
zh_tw: Kisaragi Hiu

# EMAIL OF TRANSLATORS
source: Your emails
ar: zayed.alsaidi@gmail.com
ca: txemaq@gmail.com
de: kde-i18n-de@kde.org
eo: olivermkellogg@gmail.com
es: ecuadra@eloihr.net
eu: xalba@ni.eus
fr: xavier.besnard@neuf.fr
gl: adrian@chaves.io
is: gudmundure@gmail.com
it: feus73@gmail.com
nl: freekdekruijf@kde.nl
pl: lukasz.wojnilowicz@gmail.com
pt_br: marcus.gama@gmail.com
ru: translation-team@basealt.ru
sv: stefan.asserhall@gmail.com
tr: emir_sari@icloud.com
zh_tw: mail@kisaragi-hiu.com

source: Breathing techniques
ar: تقنيات التنفس
ca: Tècniques de respiració
de: Atemtechniken
eo: Teknikoj de spirado
es: Técnicas de respiración
eu: Arnas teknikak
fr: Techniques de respiration
gl: Técnicas de respiración
is: Öndunaræfingar
it: Tecniche di respirazione
nl: Ademtechnieken
pl: Techniki oddychania
pt_br: Técnicas de respiração
ru: Дыхательные техники
sv: Andningstekniker
tr: Soluk Alma Teknikleri
zh_tw: 呼吸技巧

source: Kalm
ar: نفس

source: © 2023 KDE Community
ar: © 2023 مجتمع كِيدِي
de: © 2023 KDE-Gemeinschaft
eo: © 2023 KDE-Komunumo
es: © 2023 La comunidad KDE
eu: © 2023 KDE komunitatea
fr: © 2023 La communauté de KDE
gl: © 2023 Comunidade KDE
is: © 2023 KDE-samfélagið
it: © 2023 Comunità KDE
nl: © 2023 KDE-gemeenschap
pl: © 2023 Społeczność KDE
pt_br: © 2023 Comunidade do KDE
ru: © Сообщество KDE, 2023
sv: © 2023 KDE-gemenskapen
tr: © 2023 KDE Topluluğu
zh_tw: © 2023 KDE 社群

# @title
source: 4-7-8 Breathing
ar: تنفس 4-7-8
de: 4-7-8-Atmung
eo: 4-7-8 Spirado
gl: Respiración 4-7-8
is: 4-7-8 öndun
it: Respirazione 4-7-8
nl: 4-7-8 ademen
pt_br: Respiração 4-7-8
ru: Дыхание «4-7-8»
sv: 4-7-8 andning
tr: 4–7–8 Solunumu
zh_tw: 4-7-8 呼吸法

source: 4-7-8 Breathing puts the body into a deep relaxation state, e.g. to better fall asleep on a flight. <br> <ul> <li>Breathe in through your nose (4s).</li> <li>Hold (7s).</li> <li>Breathe out through your mouth making a whooshing sound (8s).</li> </ul> <br> Repeat at least 4 times.
ar: التنفس 4-7-8 يُدخل الجسم في حالة استرخاء عميق، مثلاً لتحسين النوم على متن الطائرة. <br><ul><li>استنشق من أنفك (4 ثوانٍ).</li><li>احبس أنفاسك (7 ثوانٍ).</li><li>ازفر من فمك مع إصدار صوت أزيز (8 ثوانٍ).</li></ul><br>كرر ذلك 4 مرات على الأقل.
ca: La respiració 4-7-8 posa el cos en un estat de relaxació profunda, per exemple, per dormir millor en un vol. <br> <ul> <li>Respirar pel nas (4s).</li> <li>Aguantar (7s).</li> <li>Expirar a través de la boca fent un so d'aire (8s).</li> </ul> <br> Repetiu almenys 4 vegades.
de: Die 4-7-8-Atmung bringt den Körper in einen tiefen Relaxzustand, damit beispielsweise während eines Fluges ein besseres Einschlafen möglich wird.<br><ul><li>Einatmen durch die Nase (4 Sek.).</li><li>Halten (7 Sek.).</li><li>Ausatmen durch den Mund mit einem rauschenden Klang (8 Sek.)</li></ul><br>Mindestens vier Wiederholungen.
eo: 4-7-8 Spirado metas la korpon en profundan malstreĉiĝon, ekz. por pli bone ekdormi dum flugo. <br> <ul> <li>Enspiru tra via nazo (4s).</li> <li>Tenu (7s).</li> <li>Elspiru tra via buŝo farante ventblovan sonon (8s).</li> </ul> <br> Ripetu almenaŭ 4 fojojn.
es: La respiración 4-7-8 pone el cuerpo en un estado de relajación profundo (por ejemplo, para dormir mejor durante un vuelo). <br> <ul> <li>Inspire por la nariz (4 s).</li> <li>Mantenga (7 s).</li> <li>Espire por la boca haciendo un silbido (8 s).</li> </ul> <br> Repita al menos 4 veces.
eu: 4-7-8 arnasketak gorputza erlaxazio egoera sakonean ipintzen du, adib. hegaldi batean hobeto lokartzeko. <br> <ul> <li>Hartu arnasa sudurretik (4s).</li> <li>Eutsi (7s).</li> <li>Bota arnasa ahotik burrunba soinua eginez (8s).</li> </ul> <br> Errepikatu gutxienez 4 aldiz.
fr: La respiration en « 4-7-8 » met le corps dans un état de relaxation profond, par exemple, pour mieux s'endormir durant un vol.<br> <ul> <li> Inspirez par le nez (4 s). </li> <li> Bloquez la respiration (7 s). </li> <li> Expirez par la bouche en faisant un son sifflant (8 s).</li> </ul> <br> Répétez au moins 4 fois.
gl: A respiración 4-7-8 deixa o corpo nun estado de relaxación profunda, p. ex. para facilitar durmir nun voo.<br> <ul> <li>Inspira polo nariz (4 segundos).</li> <li>Aguanta a respiración (7 segundos).</li> <li>Expira pola boca (8 segundos).</li> </ul> <br> Repítao polo menos 4 veces.
is: 4-7-8 öndun slakar vel á öllum líkamanum, t.d. til að auðvelda þér að sofna í flugvél. <br> <ul> <li>Andaðu inn um nefið (4s).</li> <li>Haltu (7s).</li> <li>Andaðu út um munninn og gerðu blásturshljóð (8s).</li> </ul> <br> Endurtaktu a.m.k. fjórum sinnum.
it: La respirazione 4-7-8 mette il corpo in uno stato di rilassamento profondo, ad esempio per addormentarsi meglio su un volo <br> <ul> <li>Respira attraverso il naso (4s).</li> <li>Trattieni (7s).</li> <li>Espira attraverso la bocca emettendo un suono di un sibilo (8s).</li> </ul> <br> Ripeti per almeno quattro volte.
nl: 4-7-8 inademingen zet het lichaam in een diepe staat van ontspanning, bijv. om beter in slaap te vallen tijdens een vlucht. <br> <ul> <li>Adem in door uw neus (4s).</li> <li>Houd de adem in (7s).</li> <li>Adem uit door uw mond met een suizend geluid (8s).</li> </ul> <br> Herhaal minstens 4 keer.
pl: Oddychanie 4-7-8 wprowadza ciało w głęboki stan odprężenia, np. aby lepiej zasnąć podczas lotu. <br> <ul> <li>Zrób wdech nosem (4s).</li> <li>Przytrzymaj (7 s).</li> <li>Zrób wydech ustami nie zachowując się przy tym cicho (8 s).</li> </ul> <br> Powtórz co najmniej 4 razy.
pt_br: A respiração 4-7-8 coloca o corpo em um estado de relaxamento profundo, por exemplo, para adormecer melhor em um voo. <br> <ul> <li>Inspire pelo nariz (4s).</li> <li>Segure (7s).</li> <li>Expire pela boca, fazendo um som sibilante (8s).</li> </ul> <br> Repita pelo menos 4 vezes.
ru: Дыхание в технике «4-7-8» позволяет погрузиться в состояние глубокого расслабления (например, чтобы быстрее уснуть во время перелёта). <br> <ul> <li>Сделайте вдох через нос (4 с).</li> <li>Задержите дыхание (7 с).</li> <li>Сделайте выдох со свистом через рот (8 с).</li> </ul> <br> Повторите не менее 4 раз.
sv: 4-7-8 andning försätter kroppen i ett djupt avslappningstillstånd, för att exempelvis somna lättare under en flygning. <br> <ul> <li>Andas in genom näsan (4 s).</li> <li>Håll (7 s).</li> <li>Andas ut genom munnen med ett susande ljud (8 s). </li> </ul> <br> Upprepa minst fyra gånger.
tr: 4–7–8 Solunumu, vücudu derin bir rahatlama durumuna sokar; örneğin, bir uçuşta uykuya dalabilmek için yararlıdır.<br><ul><li>Burnunuzdan soluk alın (4 sn).</li><li>Tutun (7 sn).</li><li>Bir fuu sesi çıkararak soluğunuzu ağzınızdan verin (8 sn).</li></ul><br>En az dört kez yineleyin.
zh_tw: 4-7-8 呼吸法會讓身體深度放鬆，可以用於如在飛機上更快睡著等情景。<br><ul><li>從鼻子吸入空氣（4 秒）。</li><li>Hold 住（7 秒）。</li><li>從嘴巴呼出，使呼出的空氣發出風聲（8 秒）。</li></ul><br>重複至少 4 次。

source: in
ar: شهيق
ca: inspireu
de: Einatmen
eo: en
es: inspire
eu: hartu
fr: inspiration
gl: inspira
is: inn
it: dentro
pl: wdech
pt_br: inspire
ru: вдох
tr: al
zh_tw: 吸入

source: hold
ar: احبس
ca: aguanteu
de: Halten
eo: tenu
es: mantenga
eu: eutsi
fr: suspendu
gl: aguanta
is: haltu
it: trattieni
nl: inhouden
pl: przytrzymaj
pt_br: segure
ru: задержка
sv: håll
tr: tut
zh_tw: 維持

source: out
ar: زفير
ca: expireu
de: Ausatmen
eo: eksteren
es: espire
eu: bota
fr: expiration
gl: expira
is: út
it: fuori
nl: uit
pl: wydech
pt_br: expire
ru: выдох
sv: ut
tr: ver
zh_tw: 呼出

# @title
source: Box Breathing
ar: التنفس الصندوقي
de: Vier-Viertel-Atmung
eo: Skatolo Spirado
gl: Respiración cadrada
is: Boxöndun
it: Respirazione in scatola
nl: Doos ademhaling
pt_br: Respiração em Caixa
ru: Дыхание «квадрат»
sv: Lådandning
tr: Kutu Solunumu
zh_tw: 盒式呼吸法

source: Box Breathing is used by the Navy SEALs to quickly and effectively reduce stress. <br> <ul> <li>Breathe in through your nose (4s).</li> <li>Hold (4s).</li> <li>Breathe out through your nose (4s).</li> <li>Hold (4s).</li> </ul> <br> Repeat for at least 5-10 minutes.
ar: يستخدم جنود البحرية الأمريكية (SEALs) تقنية التنفس الصندوقي لتخفيف التوتر بسرعة وفعالية. <br><ul><li>استنشق من أنفك (4 ثوانٍ).</li><li>احبس أنفاسك (4 ثوانٍ).</li><li>ازفر من أنفك (4 ثوانٍ).</li><li>احبس أنفاسك (4 ثوانٍ).</li></ul><br>كرر العملية لمدة 5-10 دقائق على الأقل.
ca: La respiració de caixa és utilitzada pels SEAL de la Marina per reduir ràpidament i eficaçment l'estrès. <br> <ul> <li>Inspirar a través del nas (4s).</li> <li>Aguantar (4s).</li> <li>Expirar pel nas (4s).</li> <li>Aguantar (4s).</li> </ul> <br> Repetir durant 5-10 minuts com a mínim.
de: Vier-Viertel-Atmung (Box Breathing) wird von den Navy SEALs zur schnellen und effektiven Stressreduktion verwendet.<br><ul><li>Einatmen durch die Nase (4 Sek.).</li><li>Halten (4 Sek.).</li><li>Ausatmen durch die Nase (4 Sek.).</li><li>Halten (4 Sek.).</li></ul><br>Mindestens 5 bis 10 Minuten lang wiederholen.
eo: Box Breathing estas uzata de la Navy SEALoj por rapide kaj efike redukti streĉon. <br> <ul> <li>Enspiru tra via nazo (4s).</li> <li>Tenu (7s).</li> <li>Elspiru tra via nazo (4s).</li> <li>Tenu (4s).</li> </ul> <br> Ripetu almenaŭ 5-10 minutojn.
es: La respiración cuadrada la usan los Navy SEALs para reducir el estrés de forma rápida y efectiva. <br> <ul> <li>Inspire por la nariz (4 s).</li> <li>Mantenga (4 s).</li> <li>Espire por la nariz (4 s).</li> <li>Mantenga (4 s).</li> </ul> <br> Repita durante 5-10 minutos.
eu: Kaxa arnasketa («Box Breathing») AEBetako itsas armadako «SEAL»ek erabiltzen dute estresa azkar eta eraginkortasunez murrizteko. <br> <ul> <li>Hartu arnasa sudurretik (4s).</li> <li>Eutsi (4s).</li> <li>Bota arnasa sudurretik (4s).</li> <li>Eutsi (4s).</li> </ul> <br> Errepikatu gutxienez 5-10 minutuz.
fr: La respiration en carré est utilisée par les soldats du corps des « Navy SEAL » pour réduire rapidement et efficacement le stress.<br> <ul> <li> Inspirez par le nez (4 s). </li> <li> Suspendez la respiration (4 s). </li> <li> Respirez par le nez (4 s). </li> <li> Suspendez la respiration (4 s). </li> </ul> <br> Répétez pendant au moins 5 à 10 minutes.
gl: Os Navy SEAL usan a respiración cadrada para reducir a angustia de maneira rápida e efectiva.<br> <ul> <li>Inspire polo nariz (4 segundos).</li> <li>Aguante a respiración (4 segundos).</li> <li>Expire polo nariz (4 segundos).</li> <li>Aguante a respiración (4 segundos).</li> </ul> <br> Repítao durante polo menos 5-10 minutos.
is: Bandarískir sjóliðar nota boxöndun til að draga úr streitu á fljótlegan hátt. <br> <ul> <li>Andaðu inn um nefið (4s).</li> <li>Haltu (4s).</li> <li>Andaðu út um nefið (4s).</li> <li>Haltu (4s).</li> </ul> <br> Endurtaktu í a.m.k. 5-10 mínútur.
it: La respirazione in scatola è usata dai Navy SEAL per ridurre in maniera veloce ed efficace lo stress. <br> <ul> <li>Respira attraverso il naso (4s).</li> <li>Trattieni (4s).</li> <li>Espira attraverso il naso (4s).</li> <li>Trattieni (4s).</li> </ul> <br> Ripeti per almeno 5-10 minuti.
nl: Doos ademhaling wordt gebruikt door de mariniers om snel en effectief stress te verminderen. <br> <ul> <li>Adem in door uw neus (4s).</li> <li>Inhouden (4s).</li> <li>Adem uit door uw neus (4s).</li> <li>Inhouden (4s).</li> </ul> <br> Herhaal dit gedurende minstens 5-10 minuten.
pl: Oddychanie Pudełkowe jest używane przez żołnierzy Navy SEAL do szybkiego i sprawnego zmniejszania stresu. <br> <ul> <li>Zrób wdech nosem (4 s).</li> <li>Przytrzymaj (4 s).</li> <li>Zrób wydech nosem (4 s).</li> <li>Przytrzymaj (4 s).</li> </ul> <br> Powtarzaj przez co najmniej 5-10 minut.
pt_br: A Respiração em Caixa é usada pelos SEALs da Marinha americana para reduzir o estresse de forma rápida e eficaz. <br> <ul> <li>Inspire pelo naris (4s).</li> <li>Segure (4s).</li> <li>Expire pelo nariz(4s).</li> <li>Segure (4s).</li> </ul> <br> Repita por pelo menos 5 a 10 minutos.
ru: Дыхание в технике «квадрат» используется бойцами вооружённых сил, так как позволяет быстро и эффективно снизить уровень стресса. <br> <ul> <li>Сделайте вдох через нос (4 с).</li> <li>Задержите дыхание (4 с).</li> <li>Сделайте выдох через нос (4 с).</li> <li>Задержите дыхание (4 с).</li> </ul> <br> Повторяйте в течение минимум 5-10 минут.
sv: Lådandning används av soldater för att snabbt och effektivt minska stress. <br> <ul> <li>Andas in genom näsan (4 s).</li> <li>Håll (4 s).</li> <li>Andas ut genom näsan (4 s).</li> <li>Håll (4 s).</li> </ul> <br> Upprepa i minst 5-10 minuter.
tr: Kutu Solunumu, Amerikan Deniz Komandoları tarafından stresi tez ve etkili bir biçimde azaltmak izin kullanılan bir yöntemdir.<br><ul><li>Burnunuzdan soluk alın (4 sn).</li><li>Tutun (4 sn).</li><li>Burnunuzdan soluk verin (4 sn).</li><li>Tutun (4 sn).</li></ul> <br>En az 5–10 dakika boyunca yineleyin.
zh_tw: 盒式呼吸法 (Box Breathing) 由海豹部隊所使用，用來快速並有效地降低壓力。<br><ul><li>從鼻子吸入空氣（4 秒）。</li><li>Hold 住（4 秒）。</li><li>從鼻子呼出（4 秒）。</li><li>Hold 住（4 秒）。</li></ul><br>重複至少 5 到 10 分鐘。

# @title
source: Box Breathing (sleep)
ar: التنفس الصندوقي (النوم)
de: Vier-Viertel-Atmung (Schlafen)
eo: Skatolo-Spirado (dormo)
gl: Respiración cadrada (para durmir)
is: Boxöndun (svefn)
it: Respirazione in scatola (dormi)
nl: Doos ademhaling (slapen)
pt_br: Respiração em Caixa (dormir)
ru: Дыхание «квадрат» (сон)
sv: Lådandning (sömn)
tr: Kutu Solunumu (Uyku)
zh_tw: 盒式呼吸法（睡眠）

source: A Box Breathing variant with a longer breathe-out phase helps to relax before going to sleep. <br> <ul> <li>Breathe in through your nose (4s).</li> <li>Hold (4s).</li> <li>Breathe out through your nose (6s).</li> <li>Hold (2s).</li> </ul> <br> Repeat at least 6 times.
ar: يساعد أسلوب تنفس الصندوق، مع فترة زفير أطول، على الاسترخاء قبل النوم. <br><ul><li>استنشق من أنفك (4 ثوانٍ).</li><li>احبس أنفاسك (4 ثوانٍ).</li><li>ازفر من أنفك (6 ثوانٍ).</li><li>احبس أنفاسك (ثانيتان).</li></ul><br>كرر التمرين 6 مرات على الأقل.
ca: Una variant de respiració de caixa amb una fase de respiració més llarga ajuda a relaxar-se abans d'anar a dormir. <br> <ul> <li>Inspirar a través del nas (4s).</li> <li>Aguantar (4s).</li> <li>Expirar a través del nas (6s).</li> <li>Aguantar (2s).</li> </ul> <br> Repetir 6 vegades com a mínim.
de: Eine Vier-Viertel-Atmungsvariante mit einer längeren Ausatemphase hilft zur Entspannung vor dem Schlafengehen.<br><ul><li>Einatmen durch die Nase (4 Sek.).</li><li>Halten (4 Sek.).</li><li>Ausatmen durch die Nase (6 Sek.).</li><li>Halten (2 Sek.).</li></ul><br>Mindestens vier Wiederholungen.
eo: Varianto de Box Breathing kun pli longa elspira fazo helpas malstreĉiĝi antaŭ endormiĝo. <br> <ul> <li>Enspiru tra via nazo (4s).</li> <li>Tenu (4s).</li> <li>Elspiru tra via nazo (6s).</li> <li>Tenu (2s).</li> </ul> <br> Ripetu almenaŭ 6 fojojn.
es: Una variante de respiración cuadrada con una fase de espiración más larga ayuda a relajarse antes de irse a dormir. <br> <ul> <li>Inspire por la nariz (4 s).</li> <li>Mantenga (4 s).</li> <li>Espire por la nariz (6 s).</li> <li>Mantenga (2 s).</li> </ul> <br> Repita al menos 6 veces.
eu: Kaxa arnasketaren («Box Breathing») aldaera bat, arnasa botatzeko fase luzeagoarekin, lotara joan aurretik erlaxatzen laguntzen du. <br> <ul> <li>Hartu arnasa sudurretik (4s).</li> <li>Eutsi (4s).</li> <li>Bota arnasa sudurretik (6s).</li> <li>Eutsi (2s).</li> </ul> <br> Errepikatu gutxienez 6 aldiz.
fr: Une variante de la respiration en carré avec une phase d'expiration plus longue aide à se détendre avant de dormir.<br> <ul> <li> Inspirez par le nez (4 s). </li> <li> Suspendez votre respiration (4 s). </li> <li> Expirez par le nez (6 s). </li> <li> Suspendez votre respiration (2S). </li> </ul> <br> Répétez au moins 6 fois.
gl: Unha variante da respiración cadrada cunha fase de expiración máis longa que axuda a relaxar antes de ir durmir.<br> <ul> <li>Inspire polo nariz (4 segundos).</li> <li>Aguante a respiración (4 segundos).</li> <li>Expire polo nariz (6 segundos).</li> <li>Aguante a respiración (2 segundos).</li> </ul> <br> Repítao polo menos 6 veces.
is: Útgáfa af kassaöndun með lengri útöndun auðveldar þér að slaka á áður en gengið er til hvílu. <br> <ul> <li>Andaðu inn um nefið (4s).</li> <li>Haltu (4s).</li> <li>Andaðu út um nefið (6s).</li> <li>Haltu (2s).</li> </ul> <br> Endurtaktu a.m.k. 6 sinnum.
it: Una variante della respirazione in scatola con una lunga espirazione aiuta il rilassamento prima di andare a letto <br> <ul> <li>Respira attraverso il naso (4s).</li> <li>Trattieni (4s).</li> <li>Espira attraverso il naso (6s).</li> <li>Trattieni (2s).</li> </ul> <br> Ripeti per almeno 6 volte.
nl: Een variant op doos ademhaling met een langere fase uitademen helpt te ontspannen alvorens te gaan slapen. <br> <ul> <li>Adem in door uw neus (4s).</li> <li>Inhouden (4s).</li> <li>Adem uit door uw neus (6s).</li> <li>Vasthouden (2s).</li> </ul> <br> Herhaal minstens 6 keer.
pl: Oddychanie Pudełkowe z dłuższymi wydechami pomaga odprężyć się przed pójściem spać. <br> <ul> <li>Zrób wdech nosem (4 s).</li> <li>Przytrzymaj (4s).</li> <li>Zrób wydech nosem (6s).</li> <li>Przytrzymaj (2 s).</li> </ul> <br> Powtórz co najmniej 6 razy.
pt_br: Uma variante da Respiração em Caixa com uma fase de expiração mais longa que ajuda a relaxar antes de dormir. <br> <ul> <li>Inspire pelo nariz (4s).</li> <li>Segure (4s).</li> <li>Expire pelo nariz (6s).</li> <li>Segure (2s).</li> </ul> <br> Repita pelo menos 6 vezes.
ru: Вариант дыхания в технике «квадрат» с удлинённой фазой выдоха помогает расслабиться перед сном. <br> <ul> <li>Сделайте вдох через нос (4 с).</li> <li>Задержите дыхание (4 с).</li> <li>Сделайте выдох через нос (6 с).</li> <li>Задержите дыхание (2 с).</li> </ul> <br> Повторите не менее 6 раз.
sv: En variant av lådandning med en längre andningsfas hjälper till att slappna av innan man somnar. <br> <ul> <li>Andas in genom näsan (4 s).</li> <li>Håll (4 s).</li> <li>Andas ut genom näsan (6 s).</li> <li>Håll (2 s).</li> </ul> <br> Upprepa minst 6 gånger.
tr: Daha uzun soluk vermeli bir Kutu Solunumu çeşidi, uykuya dalmadan önce rahatlamanıza yardımcı olur.<br><ul><li>Burnunuzdan soluk alın (4 sn).</li><li>Tutun (4 sn).</li><li>Burnunuzdan soluk verin (6 sn).</li><li>Tutun (2 sn).</li></ul><br>En az 6 kez yineleyin.
zh_tw: 一個盒式呼吸法的變種，呼出的階段較長，可以在睡前幫助放鬆。<br><ul><li>從您的鼻子吸入空氣（4 秒）。</li><li>Hold 住（4 秒）。</li><li>從鼻子呼出空氣（6 秒）。</li><li>Hold 住（2 秒）。</li></ul><br>重複至少 6 次。

# @title:dialog
source: Information
ar: معلومات
eo: Informo
gl: Información
is: Upplýsingar
it: Informazioni
nl: Informatie
pt_br: Informações
ru: Информация
tr: Bilgi
zh_tw: 資訊

# @title
source: Coordinated Breathing
ar: التنفس المنسق
de: Koordinierte Atmung
eo: Kunordigita Spirado
gl: Respiración coordinada
is: Samræmd öndun
it: Respirazione combinata
nl: Gecoördineerd ademen
pt_br: Respiração Coordenada
ru: Скоординированное дыхание
sv: Koordinerad andning
tr: Koordine Solunum
zh_tw: 合作呼吸法
